tap "buo/cask-upgrade"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "krtirtho/apps"

brew mas
brew "zsh"
brew "findutils"
brew "coreutils"
brew "brew-pip"
brew "bash"
brew "cairo"
brew "unbound"
brew "gnutls"
brew "cask"
brew "exiftool"
brew "srt"
brew "ffmpeg"
brew "gawk"
brew "gh"
brew "ghostscript"
brew "git"
brew "nghttp2"
brew "node"
brew "pandoc"
brew "nmap"
brew "openjdk"
brew "parallel"
brew "testdisk"
brew "wget"
brew "wireguard-tools"

cask "appcleaner"
cask "bruno"
cask "chatgpt"
cask "cryptomator"
cask "docker"
cask "firefox"
cask "keepassxc"
cask "keeweb"
cask "keka"
cask "macfuse"
cask "notion"
cask "obsidian"
cask "onedrive"
cask "onyx"
cask "postman"
cask "signal"
cask "rectangle"
cask "teamviewer"
cask "the-unarchiver"
cask "thunderbird"
cask "transmission"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
cask "linearmouse"
cask "synology-drive"
cask "tor-browser"
cask "spotube"
cask "steam"

cask "lulu"
cask "knockknock"
cask "dhs"
cask "oversight"